<div>好尔后台首页</div>
<p>
新娘街 是北京阳光熵网络科技有限公司旗下婚嫁网站。
北京阳光熵网络科技有限公司由在互联网工作多年的资深团队创办于2007年8月8日。
</p>
<p>
公司愿景：一个城市一个新娘街 one city one xinniangjie
公司使命：让筹备婚礼变得简单快乐。
</p>
<p>
新娘街于2008年6月6日上线，正式运营时间为2008年12月1日。在2009年10月专注于婚嫁行业。
新娘街是为全国准新人提供一站式婚嫁信息服务的网站。
新娘街注册商家已经超过3000余家，
新娘街在婚嫁行业促销信息的提供方面占据领先位置。
</p>
<p>
新娘街目前已经拥有37万注册个人会员，
互动、友好、实用的界面、网络工具；新颖的网站活动让越来越多的准新人更快加入进来。
新娘街将收入的30%透过返现金、优惠券等方式，让利给会员，我们将与会员、商家一起成长！
</p>
<p>
北京阳光熵网络科技有限公司于2012年11月正式推出：“婚礼请柬APP”。
准备结婚的新人仅需发送一条短信，就可以让自己的亲朋好友在手机上，下载一个专属的婚礼请柬APP。
该应用填补了国内婚嫁行业在移动互联网方面的空白。目前已经有超过100家商家加入“婚礼请柬APP”的推广计划中。您可以就近选择商家进行安装。
</p>